interface Items {
  id: number;
  name: string;
  price: string;
  places: string;
  duration: string,
  number: string,
  form: string;
  test: string;
  jobs: string;
  slug?: string;
}

export const items = [

  // {
  //   id: 1,
  //   name: "",
  //   price: " ₽ / год",
  //   places: "",
  //   duration: "",
  //   number: "",
  //   form: "Очная",
  //   tests: "Междисциплинарное вступительное испытание",
  //   jobs: "",
  //   slug: "1",
  // },

  {
    id: 1,
    name: "Информационные системы и программирование",
    price: "58 000 ₽ / год",
    places: "Нет",
    duration: "3 года 4 месяца",
    number: "09.02.07",
    form: "Заочная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Администартов баз данных, разработчик информационных / компьютерных систем, Бизнес-консультант в области автоматизации бизнес-процессов",
    slug: "1",
  },

  {
    id: 2,
    name: "Протезно-ортопедическая и реабилитационная техника",
    price: "58 000 ₽ / год",
    places: "Нет",
    duration: "3 года 4 месяца",
    number: "12.02.08",
    form: "Заочная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Техник-протезист, механик протезно-ортопедических изделий, техник-ортопед",
    slug: "2",
  },

  {
    id: 3,
    name: "Технология машиностроения",
    price: "58 000 ₽ / год",
    places: "Нет",
    duration: "3 года 4 месяца",
    number: "15.02.16",
    form: "Заочная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Техник-технолог, техник-конструктор, токарь",
    slug: "3",
  },

  {
    id: 4,
    name: "Юриспруденция",
    price: "53 000 ₽ / год",
    places: "Нет",
    duration: "2 года 4 месяца",
    number: "40.02.04",
    form: "Заочная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Помощник юриста, помощник адвоката, специалист социальной защиты",
    slug: "4",
  },
];
