interface Items {
  id: number;
  name: string;
  price: string;
  places: string;
  duration: string,
  number: string,
  form: string;
  test: string;
  jobs: string;
  slug?: string;
}

export const items = [
  {
    id: 1,
    name: "Прикладная информатика в цифровых технологиях",
    price: "241 800 ₽ / год",
    places: "13",
    duration: "2 года",
    number: "09.04.03 Прикладная информатика",
    form: "Очная",
    tests: "Междисциплинарное вступительное испытание",
    jobs: "Специалист по облачным вычислениям, ERP-программист, DevOps-инженер",
    slug: "09.04.03",
  },

  {
    id: 2,
    name: "Инновационные технологии в ракетной технике",
    price: "270 600 ₽ / год",
    places: "Нет",
    duration: "2 года",
    number: "24.04.01 Ракетные комплексы и космонавтика",
    form: "Очная",
    tests: "Междисциплинарное вступительное испытание",
    jobs: "Инженер-технолог по сборочному производству в ракетно-космической промышленности, специалист по проектированию и конструированию космических аппаратов и систем",
    slug: "24.04.01",
  },

  {
    id: 3,
    name: "Управление качеством в технологических системах",
    price: "241 800 ₽ / год",
    places: "14",
    duration: "2 года",
    number: "27.04.02 Управление качеством",
    form: "Очная",
    tests: "Междисциплинарное вступительное испытание",
    jobs: "Заместитель директора по качеству, руководитель метрологической службы, руководитель центров стандартизации, сертификации и метрологии, начальник службы качества",
    slug: "27.04.02",
  },

  {
    id: 4,
    name: "Цифровая трансформация бизнеса",
    price: "217 100 ₽ / год",
    places: "Нет",
    duration: "2 года",
    number: "38.04.01 Экономика",
    form: "Очная",
    tests: "Междисциплинарное вступительное испытание",
    jobs: "Экономист-аналитик, руководитель отдела планированиям, бизнес-архитектор",
    slug: "38.04.01",
  },

  {
    id: 5,
    name: "Государственное и муниципальное управление",
    price: "217 100 ₽ / год",
    places: "Нет",
    duration: "2 года",
    number: "38.04.04 Государственное и муниципальное управление",
    form: "Очная",
    tests: "Междисциплинарное вступительное испытание",
    jobs: "Советник руководителя государственного органа, ведущий консультант управления/департамента государственного органа, GR-менеджер, управляющий делами Администрации муниципального района/городского округа, руководитель аппарата представительного органа муниципального образования",
    slug: "38.04.04",
  },

  {
    id: 6,
    name: "Финансовый консалтинг и безопасность бизнеса",
    price: "217 100 ₽ / год",
    places: "Нет",
    duration: "2 года",
    number: "38.04.08 Финансы и кредит",
    form: "Очная",
    tests: "Междисциплинарное вступительное испытание",
    jobs: "Специалист по финансовой безопасности, специалист по экономической безопасности, специалист по финансовому консультированию,",
    slug: "38.04.08",
  },

];
