interface Items {
  id: number;
  name: string;
  price: string;
  places: string;
  duration: string,
  number: string,
  form: string;
  test: string;
  jobs: string;
  slug?: string;
}

export const items = [
  {
    id: 1,
    name: "Информационные системы и программирование",
    price: "135 500 ₽ / год",
    places: "35",
    duration: "3 года 10 месяцев",
    number: "09.02.07",
    form: "Очная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Администратор баз данных, разработчик информационных / компьютерных систем, бизнес-консультант в области автоматизации бизнес-процессов",
    slug: "09.02.07",
  },

  {
    id: 2,
    name: "Обеспечение информационной безопасности телекоммуникационных систем",
    price: "138 500 ₽ / год",
    places: "75",
    duration: "3 года 10 месяцев",
    number: "10.02.04",
    form: "Очная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Специалист по технической защите информации, инженер информационной безопасности, специалист по безопасности компьютерных систем и сетей",
    slug: "10.02.04",
  },

  {
    id: 3,
    name: "Монтаж, техническое обслуживание и ремонт электронных приборов и устройств",
    price: "138 500 ₽ / год",
    places: "10",
    duration: "3 года 10 месяцев",
    number: "11.02.16",
    form: "Очная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Монтажник-ремонтник, слесарь-ремонтник, слесарь по обслуживанию и ремонту оборудования",
    slug: "11.02.16",
  },

  {
    id: 4,
    name: "Протезно-ортопедическая и реабилитационная техника",
    price: "138 500 ₽ / год",
    places: "15",
    duration: "3 года 10 месяцев",
    number: "12.02.08",
    form: "Очная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Техник-протезист, механик протезно-ортопедических изделий, техник-ортопед",
    slug: "12.02.08",
  },

  {
    id: 5,
    name: "Электроизоляционная, кабельная и конденсаторная техника",
    price: "138 500 ₽ / год",
    places: "Нет",
    duration: "3 года 10 месяцев",
    number: "13.02.08",
    form: "Очная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Техник-электрик, технолог, специалист по качеству, исследователь, менеджер проектов, обслуживание и ремонт",
    slug: "13.02.08",
  },

  {
    id: 6,
    name: "Аддитивные технологии",
    price: "138 500 ₽ / год",
    places: "Нет",
    duration: "3 года 10 месяцев",
    number: "15.02.09",
    form: "Очная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Оператор металлорежущих станков с числовым программным управлением, оператор 3D – принтера, дизайнер 3D-моделей, специалист по аддитивным технологиям",
    slug: "15.02.09",
  },

  {
    id: 7,
    name: "Мехатроника и робототехника (по отраслям)",
    price: "138 500 ₽ / год",
    places: "25",
    duration: "3 года 10 месяцев",
    number: "15.02.10",
    form: "Очная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Инженер-проектировщик автоматизированной системы управления, программист микроконтроллеров, инженер-робототехник",
    slug: "15.02.10",
  },

  {
    id: 8,
    name: "Технология машиностроения",
    price: "138 500 ₽ / год",
    places: "30",
    duration: "3 года 10 месяцев",
    number: "15.02.16",
    form: "Очная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Техник-технолог, техник-конструктор, токарь",
    slug: "15.02.16",
  },

  {
    id: 9,
    name: "Производство летательных аппаратов",
    price: "140 500 ₽ / год",
    places: "30",
    duration: "3 года 10 месяцев",
    number: "24.02.01",
    form: "Очная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Техник-технолог, испытатель, контролер, слесарь механосборочных работ",
    slug: "24.02.01",
  },

  {
    id: 10,
    name: "Радиотехнические комплексы и системы управления космических летательных аппаратов",
    price: "140 500 ₽ / год",
    places: "25",
    duration: "3 года 10 месяцев",
    number: "24.02.04",
    form: "Очная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Слесарь-ремонтник, слесарь по обслуживанию и ремонту оборудования, механик-испытатель",
    slug: "24.02.04",
  },

  {
    id: 11,
    name: "Эксплуатация беспилотных авиационных систем",
    price: "140 500 ₽ / год",
    places: "Нет",
    duration: "3 года 10 месяцев",
    number: "25.02.08",
    form: "Очная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Пилот-системотехник БПЛА, техник по эксплуатации БПЛА, консультант по БПЛА, оператор беспилотных летательных аппаратов, специалист по управлению данными, специалист по заказам и проектированию БПЛА, специалист по безопасности БПЛА, исследователь и разработчик",
    slug: "25.02.08",
  },

  {
    id: 12,
    name: "Экономика и бухгалтерский учет (по отраслям)",
    price: "130 100 ₽ / год",
    places: "Нет",
    duration: "3 года 10 месяцев",
    number: "38.02.01",
    form: "Очная - 2 года 10 мес. после 9 класса или 1 год 10 мес. после 11 класса",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Бухгалтер, экономист, финансовый аналитик",
    slug: "38.02.01",
  },

  {
    id: 13,
    name: "Банковское дело",
    price: "85 000 ₽ / год",
    places: "Нет",
    duration: "Очная - 2 года 10 мес. после 9 класса или 1 год 10 мес. после 11 класса",
    number: "38.02.07",
    form: "Очная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Клиентский менеджер отделения банка, консультант в банке, менеджер по продажам продуктов банка, кредитный менеджер по развитию малого бизнеса, менеджер по обслуживанию физических лиц, клиентский менеджер группы прямых продаж",
    slug: "38.02.07",
  },

  {
    id: 14,
    name: "Юриспруденция",
    price: "130 100 ₽ / год",
    places: "Нет",
    duration: "2 года 10 месяцев",
    number: "40.02.04",
    form: "Очная",
    tests: "Набор проводится на общих основаниях с учетом среднего балла аттестата при наличии конкурса",
    jobs: "Помощник юриста, помощник адвоката, специалист социальной защиты",
    slug: "40.02.04",
  },

  {
    id: 15,
    name: "Дизайн (по отраслям)",
    price: "360 910 ₽ / год",
    places: "Нет",
    duration: "Очная - 3 года 10 мес. после 9 класса или 2 год 10 мес. после 11 класса",
    number: "54.02.01",
    form: "Очная",
    tests: "Рисунок с основами перспективы",
    jobs: "Дизайнер-конструктор, бренд-менеджер, дизайнер городской среды, дизайнер-оформитель, визуальный мерчендайзер, дизайнер выставочных пространств, дизайнер костюма, дизайнер упаковки, промышленный дизайнер, графический дизайнер",
    slug: "54.02.01",
  },
];
