interface Items {
  id: number;
  name: string;
  price: string;
  places: string;
  duration: string,
  number: string,
  form: string;
  test: string;
  jobs: string;
  slug?: string;
}

export const items = [

  {
    id: 1,
    name: "Высокопроизводительные вычислительные и телекоммуникационные интеллектуальные системы и комплексы",
    price: "98 000 ₽ / год",
    places: "Нет",
    duration: "4 года 6 месяцев",
    number: "09.03.02 Информационные системы и технологии",
    form: "Заочная",
    tests: "Математика, Русский язык, Информатика и ИКТ / Физика",
    jobs: "BI-разработчик, 3D-риггер, 3D-дженералист",
    slug: "09.03.02",
  },

  {
    id: 2,
    name: "Проектирование и разработка web-приложений",
    price: "98 000 ₽ / год",
    places: "Нет",
    duration: "4 года 6 месяцев",
    number: "09.03.04 Программная инженерия",
    form: "Заочная",
    tests: "Математика, Русский язык, Информатика и ИКТ / Физика",
    jobs: "Разработчик Web и мультимедийных приложений, Frontend–разработчик, Bitrix-разработчик",
    slug: "09.03.04",
  },

  {
    id: 3,
    name: "Технологии и оборудование в машиностроении",
    price: "98 000 ₽ / год",
    places: "Нет",
    duration: "4 года 6 месяцев",
    number: "15.03.05 Конструкторско-технологическое обеспечение машиностроительных производств",
    form: "Заочная",
    tests: "Математика, Русский язык, Информатика и ИКТ / Физика",
    jobs: "Инженер-технолог машиностроительного производства, инженер-конструктор технологического обеспечения машиностроительного производства, инженер по разработке управляющих программ для станков с ЧПУ",
    slug: "15.03.05",
  },

  {
    id: 4,
    name: "Цифровые технологии в управлении качеством",
    price: "98 000 ₽ / год",
    places: "Нет",
    duration: "4 года 6 месяцев",
    number: "27.03.02 Управление качеством",
    form: "Заочная",
    tests: "Математика, Русский язык, Информатика и ИКТ / Физика",
    jobs: "Начальник метрологической службы, начальник службы качества, эксперт органов по сертификации",
    slug: "27.03.02",
  },

  {
    id: 5,
    name: "Социология рекламы и связей с общественностью",
    price: "88 000 ₽ / год",
    places: "Нет",
    duration: "4 года 6 месяцев",
    number: "39.03.01 Социология",
    form: "Заочная",
    tests: "Обществознание, История / Иностранный язык, Русский язык",
    jobs: "Специалист по рекламе, специалист по связям с общественностью, социолог, социальный аналитик, специалист по медиакоммуникациям, менеджер по рекламе",
    slug: "39.03.01",
  },

  {
    id: 6,
    name: "Юриспруденция",
    price: "88 000 ₽ / год",
    places: "Нет",
    duration: "4 года 6 месяцев",
    number: "40.03.01 Юриспруденция",
    form: "Заочная",
    tests: "Обществознание, История / Иностранный язык, Русский язык",
    jobs: "Адвокат, нотариус, юрист частной практики, специалист по гражданскому праву, медиатор, судебный представитель",
    slug: "40.03.01",
  },

  {
    id: 7,
    name: "Цифровые технологии в рекламе",
    price: "88 000 ₽ / год",
    places: "Нет",
    duration: "4 года 6 месяцев",
    number: "42.03.01 Реклама и связи с общественностью",
    form: "Заочная",
    tests: "Обществознание, История / Иностранный язык, Русский язык",
    jobs: "Специалист по связям с общественностью, медиапланер, smm-менеджер, бренд-менеджер, digital-стратег, копирайтер, специалист по медиакоммуникациям, PR-менеджер, GR-менеджер",
    slug: "42.03.01",
  },

];
