interface Items {
  id: number;
  name: string;
  price: string;
  places: string;
  duration: string,
  number: string,
  form: string;
  test: string;
  jobs: string;
  slug?: string;
}

export const items = [

  {
    id: 1,
    name: "Менеджмент информационной безопасности",
    price: "88 700 ₽ / год",
    places: "Нет",
    duration: "2 года 3 месяца",
    number: "10.04.01 Информационная безопасность",
    form: "Очно-заочная",
    tests: "Междисциплинарное вступительное испытание",
    jobs: "Аналитик в области информационной безопасности (security researcher), аналитик компьютерных систем, инженер по информационной безопасности, инженер по криптозащите, консультант по безопасности личного профиля, куратор информационной безопасности, специалист по искусственному интеллекту, специалист по кибербезопасности",
    slug: "10.04.01",
  },

  {
    id: 2,
    name: "Цифровая трансформация бизнеса",
    price: "86 000 ₽ / год",
    places: "Нет",
    duration: "2 года 3 месяца",
    number: "38.04.01 Экономика",
    form: "Очно-заочная",
    tests: "Междисциплинарное вступительное испытание",
    jobs: "Экономист-аналитик, руководитель отдела планированиям, бизнес-архитектор",
    slug: "38.04.01",
  },

];
