interface Items {
  id: number;
  name: string;
  price: string;
  places: string;
  duration: string,
  number: string,
  form: string;
  test: string;
  jobs: string;
  slug?: string;
}

export const items = [

  {
    id: 1,
    name: "Радиоэлектронная борьба",
    price: "233 000 ₽ / год",
    places: "31",
    duration: "5 лет 6 месяцев",
    number: "11.05.01 Радиоэлектронные системы и комплексы",
    form: "Очная",
    tests: "Математика, Русский язык, Информатика и ИКТ / Физика",
    jobs: "Разработчик (проектировщик) комплексов бортового радиоэлектронного оборудования, специалист по испытаниям, инженер по спутниковым коммуникациям, инженер-исследователь, разработчик систем управления полётами, инженер-радиоэлектронщик, инженер, радиоинженер",
    slug: "11.05.01",
  },

  {
    id: 2,
    name: "Обеспечение экономической безопасности государства и бизнеса",
    price: "217 000 ₽ / год",
    places: "Нет",
    duration: "5 лет 6 месяцев",
    number: "38.05.01 Экономическая безопасность",
    form: "Очная",
    tests: "Математика, Русский язык, Обществознание / Информатика и ИКТ",
    jobs: "Специалист по финансовой безопасности, специалист по экономической безопасности, специалист по управлению рисками, аудитор",
    slug: "38.05.01",
  },

  {
    id: 3,
    name: "Логистика в таможенном деле",
    price: "217 000 ₽ / год",
    places: "Нет",
    duration: "5 лет 6 месяцев",
    number: "38.05.02 Таможенное дело",
    form: "Очная",
    tests: "Обществознание, Русский язык, Иностранный язык / Информатика и ИКТ",
    jobs: "Должностные лица таможенных органов, логисты ВЭД, менеджеры ВЭД, специалисты по таможенным операциям, декларанты",
    slug: "38.05.02",
  },

  
];
