interface Items {
  id: number;
  name: string;
  price: string;
  places: string;
  duration: string,
  number: string,
  form: string;
  test: string;
  jobs: string;
  slug?: string;
}

export const items = [

  {
    id: 1,
    name: "Высокопроизводительные вычислительные и телекоммуникационные интеллектуальные системы и комплексы",
    price: "110 000 ₽ / год",
    places: "Нет",
    duration: "4 года 6 месяцев",
    number: "09.03.02 Информационные системы и технологии",
    form: "Очно-заочная",
    tests: "Математика, Русский язык, Информатика и ИКТ / Физика",
    jobs: "BI-разработчик, 3D-риггер, 3D-дженералист",
    slug: "09.03.02",
  },

  {
    id: 2,
    name: "Организация и технология защиты информации",
    price: "110 000 ₽ / год",
    places: "16",
    duration: "4 года 6 месяцев",
    number: "10.03.01 Информационная безопасность",
    form: "Очно-заочная",
    tests: "Математика, Русский язык, Информатика и ИКТ / Физика",
    jobs: "Киберследователь, вирусный аналитик, дистанционный координатор безопасности, инженер по информационной безопасности, кибертехник умных сред, медиаполицейский, специалист по информационной борьбе, этичный хакер («Белый» хакер)",
    slug: "10.03.01",
  },

  {
    id: 3,
    name: "Психологическое консультирование и коучинг",
    price: "98 000 ₽ / год",
    places: "Нет",
    duration: "4 года 6 месяцев",
    number: "37.03.01 Психология",
    form: "Очно-заочная",
    tests: "Биология, Обществознание / Иностранный язык, Русский язык",
    jobs: "Психолог-консультант, коуч, бизнес-тренер",
    slug: "37.03.01",
  },

  {
    id: 4,
    name: "Экономика цифрового предприятия",
    price: "98 000 ₽ / год",
    places: "Нет",
    duration: "4 года 6 месяцев",
    number: "38.03.01 Экономика",
    form: "Очно-заочная",
    tests: "Обществознание / Информатика и ИКТ, Математика, Русский язык",
    jobs: "Экономист, предприниматель, аналитик",
    slug: "38.03.01",
  },

  {
    id: 5,
    name: "Финансовые технологии и учет",
    price: "98 000 ₽ / год",
    places: "Нет",
    duration: "4 года 6 месяцев",
    number: "38.03.01 Экономика",
    form: "Очно-заочная",
    tests: "Обществознание / Информатика и ИКТ, Математика, Русский язык",
    jobs: "Финансовый аналитик, финансовый инженер, специалист по финансовому консультированию",
    slug: "38.03.01",
  },

  {
    id: 6,
    name: "Менеджмент организации",
    price: "98 000 ₽ / год",
    places: "Нет",
    duration: "4 года 6 месяцев",
    number: "38.03.02 Менеджмент",
    form: "Очно-заочная",
    tests: "Обществознание / Информатика и ИКТ, Математика, Русский язык",
    jobs: "Менеджер по развитию, менеджер по маркетингу, менеджер по персоналу, менеджер проектов, менеджер по логистике, менеджер по продажам, стартап-менеджер",
    slug: "38.03.02",
  },

  {
    id: 7,
    name: "Электронный бизнес",
    price: "98 000 ₽ / год",
    places: "Нет",
    duration: "4 года 6 месяцев",
    number: "38.03.05 Бизнес-информатика",
    form: "Очно-заочная",
    tests: "Обществознание / Информатика и ИКТ, Математика, Русский язык",
    jobs: "Архитектор информационных систем, специалист по бизнес-процессам, экономист-аналитик, предприниматель, бизнес-тренер, эксперт, ERP – консультант",
    slug: "38.03.05",
  },

  {
    id: 8,
    name: "Графический дизайн",
    price: " ₽ / год",
    places: "Нет",
    duration: "4 года 6 месяцев",
    number: "54.03.01 Дизайн",
    form: "Очно-заочная",
    tests: "Творческое испытание, Литература, Русский язык",
    jobs: "Арт-директор, дизайнер мультимедиа программ, веб-дизайнер",
    slug: "54.03.01",
  },

];
