interface Items {
  id: number;
  name: string;
  price: string;
  places: string;
  duration: string,
  number: string,
  form: string;
  test: string;
  jobs: string;
  slug?: string;
}

export const items = [

  {
    id: 1,
    name: "Программирование. Математическое моделирование",
    price: "216 300 ₽ / год",
    places: "Нет",
    duration: "4 года",
    number: "01.03.02 Прикладная математика и информатика",
    form: "Очная",
    tests: "Математика, Русский язык, Информатика и ИКТ / Физика",
    jobs: "Программист, DevOps-инженер, Data-Scientist",
    slug: "01.03.02",
  },

  {
    id: 2,
    name: "Высокопроизводительные вычислительные и телекоммуникационные интеллектуальные системы и комплексы",
    price: "232 000 ₽ / год",
    places: "24",
    duration: "4 года",
    number: "09.03.02 Информационные системы и технологии",
    form: "Очная",
    tests: "Математика, Русский язык, Информатика и ИКТ / Физика",
    jobs: "BI-разработчик, 3D-риггер, 3D-дженералист",
    slug: "09.03.02",
  },

  {
    id: 3,
    name: "Проектирование и разработка программного обеспечения",
    price: "232 000 ₽ / год",
    places: "Нет",
    duration: "4 года",
    number: "09.03.04 Программная инженерия",
    form: "Очная",
    tests: "Математика, Русский язык, Информатика и ИКТ / Физика",
    jobs: "Разработчик Web-сайтов, разработчик мобильных приложений, DevOps-инженер",
    slug: "09.03.04",
  },

  {
    id: 4,
    name: "Организация и технология защиты информации",
    price: "232 000 ₽ / год",
    places: "25",
    duration: "4 года",
    number: "10.03.01 Информационная безопасность",
    form: "Очная",
    tests: "Математика, Русский язык, Информатика и ИКТ / Физика",
    jobs: "Киберследователь, вирусный аналитик, дистанционный координатор безопасности, инженер по информационной безопасности, кибертехник умных сред, медиаполицейский, специалист по информационной борьбе, этичный хакер («Белый» хакер)",
    slug: "10.03.01",
  },

{
    id: 5,
    name: "Безопасность телекоммуникационных систем",
    price: "232 000 ₽ / год",
    places: "25",
    duration: "4 года",
    number: "10.03.01 Информационная безопасность",
    form: "Очная",
    tests: "Математика, Русский язык, Информатика и ИКТ / Физика",
    jobs: "Вирусный аналитик, дистанционный координатор безопасности, инженер по информационной безопасности, кибертехник умных сред, аналитик в области информационной безопасности (security researcher), аналитик компьютерных систем, инженер по информационной безопасности, специалист по информационной борьбе, этичный хакер («Белый» хакер)",
    slug: "10.03.01",
  },

  {
    id: 6,
    name: "Цифровые технологии в управлении качеством",
    price: "232 000 ₽ / год",
    places: "24",
    duration: "4 года",
    number: "27.03.02 Управление качеством",
    form: "Очная",
    tests: "Математика, Русский язык, Информатика и ИКТ / Физика",
    jobs: "Начальник метрологической службы, начальник службы качества, эксперт органов по сертификации",
    slug: "27.03.02",
  },

  {
    id: 7,
    name: "Информационные системы и средства управления технологическими процессами",
    price: "232 000 ₽ / год",
    places: "Нет",
    duration: "4 года",
    number: "27.03.04 Управление в технических системах",
    form: "Очная",
    tests: "Математика, Русский язык, Информатика и ИКТ / Физика",
    jobs: "RPA-аналитик, аналитик по роботизации процессов, ERP-консультант, QA-инженер",
    slug: "27.03.04",
  },

  {
    id: 8,
    name: "Психологическое консультирование и коучинг",
    price: "200 600 ₽ / год",
    places: "Нет",
    duration: "4 года",
    number: "37.03.01 Психология",
    form: "Очная",
    tests: "Биология, Русский язык, Обществознание / Иностранный язык",
    jobs: "Психолог-консультант, коуч, бизнес-тренер",
    slug: "37.03.01",
  },

  {
    id: 9,
    name: "Экономика цифрового предприятия",
    price: "200 600 ₽ / год",
    places: "Нет",
    duration: "4 года",
    number: "38.03.01 Экономика",
    form: "Очная",
    tests: "Математика, Русский язык, Обществознание / Информатика и ИКТ",
    jobs: "Экономист, предприниматель, аналитик",
    slug: "38.03.01",
  },

  {
    id: 10,
    name: "Финансовые технологии и учет",
    price: "200 600 ₽ / год",
    places: "Нет",
    duration: "4 года",
    number: "38.03.01 Экономика",
    form: "Очная",
    tests: "Математика, Русский язык, Обществознание / Информатика и ИКТ",
    jobs: "Финансовый аналитик, финансовый инженер, специалист по финансовому консультированию",
    slug: "38.03.01",
  },

  {
    id: 11,
    name: "Менеджмент организации",
    price: "200 600 ₽ / год",
    places: "Нет",
    duration: "4 года",
    number: "38.03.02 Менеджмент",
    form: "Очная",
    tests: "Математика, Русский язык, Обществознание / Информатика и ИКТ",
    jobs: "Менеджер по развитию, менеджер по маркетингу, менеджер по персоналу, менеджер проектов, менеджер по логистике, менеджер по продажам, стартап-менеджер",
    slug: "38.03.02",
  },

{
    id: 12,
    name: "Государственная и муниципальная служба",
    price: "200 600 ₽ / год",
    places: "Нет",
    duration: "4 года",
    number: "38.03.04 Государственное и муниципальное управление",
    form: "Очная",
    tests: "Математика, Русский язык, Обществознание / Информатика и ИКТ",
    jobs: "Государственный служащий, муниципальный служащий, сотрудник государственных и муниципальных предприятий (учреждений);, сотрудник консалтинговых агентств, некоммерческих фондов общественных объединений",
    slug: "38.03.04",
  },

  {
    id: 13,
    name: "Инжиниринг бизнес-процессов",
    price: "216 300 ₽ / год",
    places: "Нет",
    duration: "4 года",
    number: "38.03.05 Бизнес-информатика",
    form: "Очная",
    tests: "Математика, Русский язык, Обществознание / Информатика и ИКТ",
    jobs: "Менеджер продуктов в сфере ИТ, ИТ-консультант, специалист по регламентации бизнес-процессов",
    slug: "38.03.05",
  },

  {
    id: 14,
    name: "Социология рекламы и связей с общественностью",
    price: "200 600 ₽ / год",
    places: "Нет",
    duration: "4 года",
    number: "39.03.01 Социология",
    form: "Очная",
    tests: "Обществознание, Русский язык, История / Иностранный язык",
    jobs: "Специалист по рекламе, специалист по связям с общественностью, социолог, социальный аналитик, специалист по медиакоммуникациям, менеджер по рекламе",
    slug: "39.03.01",
  },

  {
    id: 15,
    name: "Юриспруденция",
    price: "200 600 ₽ / год",
    places: "Нет",
    duration: "4 года",
    number: "40.03.01 Юриспруденция",
    form: "Очная",
    tests: "Обществознание, Русский язык, История / Иностранный язык",
    jobs: "Адвокат, нотариус, юрист частной практики, специалист по гражданскому праву, медиатор, судебный представитель",
    slug: "40.03.01",
  },


];
