interface Items {
  id: number;
  name: string;
  price: string;
  places: string;
  duration: string,
  number: string,
  form: string;
  test: string;
  jobs: string;
  slug?: string;
}

export const items = [

  {
    id: 1,
    name: "Производство и технологическая отработка изделий ракетно-космической техники",
    price: "90 000 ₽ / год",
    places: "Нет",
    duration: "6 лет",
    number: "24.05.01 Проектирование, производство и эксплуатация ракет и ракетно-космических комплексов",
    form: "Очно-заочная",
    tests: "Математика, Русский язык, Информатика и ИКТ / Физика",
    jobs: "Инженер-конструктор ракет, пилотируемых космических кораблей, беспилотных космических аппаратов, орбитальных станций, инженер технолог современной ракетно-космической техники, инженер испытатель систем и оборудования ракетных комплексов, инженер-конструктор, инженер-технолог, инженер-испытатель, конструктор, инженер",
    slug: "24.05.01",
  },

];
