interface Items {
  id: number;
  name: string;
  price: string;
  places: string;
  duration: string,
  number: string,
  form: string;
  test: string;
  jobs: string;
  slug?: string;
}

export const items = [

  {
    id: 1,
    name: "Управление качеством в технологических системах",
    price: "85 000 ₽ / год",
    places: "Нет",
    duration: "2 года 3 месяца",
    number: "27.04.02 Управление качеством",
    form: "Заочная",
    tests: "Междисциплинарное вступительное испытание",
    jobs: "Заместитель директора по качеству, руководитель метрологической службы, руководитель центров стандартизации, сертификации и метрологии, начальник службы качества",
    slug: "27.04.02",
  },

  {
    id: 2,
    name: "Семейная психология и коучинг",
    price: "82 000 ₽ / год",
    places: "Нет",
    duration: "2 года 3 месяца",
    number: "37.04.01 Психология",
    form: "Заочная",
    tests: "Междисциплинарное вступительное испытание",
    jobs: "Психолог-консультант, семейный консультант, коуч",
    slug: "37.04.01",
  },

  {
    id: 3,
    name: "Стратегический менеджмент",
    price: "82 000 ₽ / год",
    places: "Нет",
    duration: "2 года 3 месяца",
    number: "38.04.02 Менеджмент",
    form: "Заочная",
    tests: "Междисциплинарное вступительное испытание",
    jobs: "Бизнес-аналитик, менеджер по управлению проектами, менеджер по управлению бизнес-процессами, риск-менеджер,финансовый менеджер",
    slug: "38.04.02 ",
  },

  {
    id: 4,
    name: "Теория и практика перевода в сфере высокотехнологичных отраслей экономики",
    price: "82 000 ₽ / год",
    places: "Нет",
    duration: "2 года 3 месяца",
    number: "45.04.02 Лингвистика",
    form: "Заочная",
    tests: "Междисциплинарное вступительное испытание",
    jobs: "Лингвист-аналитик, переводчик, компьютерный лингвист, помощник руководителя со знанием иностранного языка",
    slug: "45.04.02",
  },

  

];
